/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = ", συνολικές θερμίδες %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = ", συνολική απόσταση %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@ από %2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "Προπόνηση %1$@, %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "τροποποιήθηκε %@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "Λογαριασμοί %@";

/* %@=Type of workout */
"%@ Workout, no unit data" = "Προπόνηση %@, χωρίς δεδομένα μονάδας";

/* A folder in Dropbox or Box */
"Folder" = "Φάκελος";

/* A single App Store app */
"App Store app" = "Εφαρμογή App Store";

/* A single Box file */
"Box file" = "Αρχείο Box";

/* A single Dropbox file */
"Dropbox file" = "Αρχείο Dropbox";

/* A single Evernote note */
"Evernote note" = "Σημείωση Evernote";

/* A single Giphy item */
"Giphy item" = "Στοιχείο Giphy";

/* A single Trello board */
"Trello board" = "Πίνακας Trello";

/* A single Trello card */
"Trello card" = "Κάρτα Trello";

/* A single Trello item */
"Trello item" = "Στοιχείο Trello";

/* A single Trello list */
"Trello list" = "Λίστα Trello";

/* A single Ulysses sheet */
"Ulysses sheet" = "Φύλλο Ulysses";

/* A single bar code */
"Bar code" = "Γραμμοκωδικός";

/* A single blood pressure recording */
"Blood pressure" = "Αρτηριακή πίεση";

/* A single health sample in HealthKit */
"Health sample" = "Δείγμα υγείας";

/* A single iTunes artist */
"iTunes artist" = "Καλλιτέχνης iTunes";

/* A single iTunes product */
"iTunes product" = "Προϊόν iTunes";

/* Access resource error for notifications */
"Update Notification Settings" = "Ενημέρωση ρυθμίσεων γνωστοποίησης";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "Κάνει εναλλαγή μεταξύ μπροστινής και πίσω κάμερας";

/* Accessibility label for camera shutter button */
"Take picture" = "Λήψη φωτό";

/* Accessibility label; button to start dictation */
"Start dictation" = "Έναρξη υπαγόρευσης";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "Διακοπή υπαγόρευσης";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "Επιλογέας κάμερας - μπροστινή";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "Επιλογέας κάμερας - πίσω";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "Αναστροφή κάμερας";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "Πρέπει να δώσετε όνομα για χρήση με τη νέα «Κάρτα Trello».";

/* Add Trello card action error */
"You must select a board to create the card on." = "Πρέπει να επιλέξετε πίνακα στον οποίο θα δημιουργηθεί η κάρτα.";

/* Add Trello card action error */
"You must select a list to create the card on." = "Πρέπει να επιλέξετε λίστα στην οποία θα δημιουργηθεί η κάρτα.";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "Απέτυχε η αποστολή του «%@» ως συνημμένου.";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "Η ώρα ειδοποίησης που δόθηκε δεν ήταν έγκυρη. Πραγματοποιήστε έλεγχο για ορθογραφικά λάθη και βεβαιωθείτε ότι έχετε δώσει μια ώρα της ημέρας.";

/* Add new event; choose end date */
"Choose End Date" = "Επιλογή ημερομηνίας λήξης";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@ – %2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "Δόθηκε μη έγκυρη ημερομηνία λήξης. Δώστε μια ημερομηνία λήξης για αυτό το γεγονός.";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "Δόθηκε μη έγκυρη ημερομηνία έναρξης. Δώστε μια ημερομηνία έναρξης για αυτό το γεγονός.";

/* Add new event; error */
"Invalid End Date" = "Μη έγκυρη ημερομηνία λήξης";

/* Add new event; error */
"Invalid Start Date" = "Μη έγκυρη ημερομηνία έναρξης";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "Δεν δόθηκε τίτλος. Δώστε έναν τίτλο για αυτό το γεγονός.";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "Δεν δόθηκε τίτλος. Δώστε έναν τίτλο για αυτήν την υπόμνηση.";

/* Add new reminder error */
"The alert location provided could not be found." = "Δεν βρέθηκε η τοποθεσία ειδοποίησης που δόθηκε.";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "Όταν φτάσω σε: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "Όταν φύγω από: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "Όταν είμαι κοντά σε: %@";

/* Add new reminder; alert trigger never */
"Never" = "Ποτέ";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "Ποικίλλει";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "Δεν επιλέχθηκε λίστα";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "Πρέπει να επιλέξετε λίστα στην οποία θα προστεθεί η εργασία.";

/* Add to Wunderlist action no title error */
"No Title" = "Χωρίς τίτλο";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "Πρέπει να δώσετε τίτλο κατά τη δημιουργία νέας εργασίας στο Wunderlist.";

/* Alarm frequency; All days are selected */
"Every Day" = "Κάθε ημέρα";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "Ρύθμιση WLAN";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "Ενεργοποιεί ή απενεργοποιεί το WLAN της συσκευής.";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "Πρέπει να καθορίσετε όνομα αρχείου ή διαδρομή για την «Προσάρτηση σε αρχείο».";

/* Append file failure reason */
"No File Path Provided" = "Δεν έχει δοθεί διαδρομή αρχείου";

/* Ask for input action */
"Enter URL" = "Εισαγάγετε URL";

/* Ask for input action */
"Enter number" = "Εισαγάγετε αριθμό";

/* Ask for input action */
"Pick date" = "Επιλογή ημερομηνίας";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "Αγγίξτε για ολοκλήρωση της εγγραφής.";

/* Audio recorder */
"Tap to start recording." = "Αγγίξτε για έναρξη της εγγραφής.";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "Τα δεδομένα base64 που μεταβιβάστηκαν στην ενέργεια «Κωδικοποίηση Base64» δεν είναι έγκυρα.";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "Υπάρχει ήδη αρχείο με το όνομα «%@» στην καθορισμένη διαδρομή.";

/* Box error */
"The folder doesn't exist" = "Ο φάκελος δεν υπάρχει";

/* Box error */
"The folder doesn’t exist" = "Ο φάκελος δεν υπάρχει";

/* Box error message */
"An error occured while authenticating your Box account." = "Παρουσιάστηκε σφάλμα κατά τον έλεγχο ταυτότητας στον λογαριασμό σας στο Box.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "Ο φάκελος στον οποίο προσπαθήσατε να αποθηκεύσετε (%1$@) είναι ένα αρχείο στο %2$@ σας.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "Η διαδρομή στην οποία προσπαθήσατε να προσαρτήσετε κείμενο (%1$@) είναι στο εσωτερικό ενός αρχείου στο %2$@ σας.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "Η διαδρομή στην οποία προσπαθήσατε να δημιουργήσετε φάκελο (%1$@) είναι ένα αρχείο στο %2$@ σας.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "Η διαδρομή στην οποία προσπαθήσατε να δημιουργήσετε φάκελο (%1$@) είναι στο εσωτερικό ενός αρχείου στο %2$@ σας.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "Η διαδρομή στην οποία προσπαθήσατε να αποθηκεύσετε (%1$@) δεν υπάρχει στο %2$@ σας.";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "Δεν βρέθηκε το «%@» στον λογαριασμό σας στο Box.";

/* Button */
"Cancel" = "Ακύρωση";

/* Button */
"Continue Anyway" = "Συνέχιση οπωσδήποτε";

/* Button */
"Delete" = "Διαγραφή";

/* Button */
"Delete Account" = "Διαγραφή λογαριασμού";

/* Button */
"Done" = "Τέλος";

/* Button */
"Log In" = "Είσοδος";

/* Button */
"Next" = "Επόμενο";

/* Button */
"OK" = "OK";

/* Button */
"Retry" = "Νέα δοκιμή";

/* Button */
"Sign In" = "Σύνδεση";

/* Button or title */
"Add Account" = "Προσθήκη λογαριασμού";

/* Button or title */
"Login" = "Είσοδος";

/* Button that takes user to the iOS Health app */
"Open Health" = "Άνοιγμα της Υγείας";

/* Button to allow access to health data or notifications */
"Allow Access" = "Να επιτρέπεται η πρόσβαση";

/* Button to open Settings */
"Open Settings" = "Άνοιγμα των Ρυθμίσεων";

/* Button; edit opacity */
"Opacity" = "Αδιαφάνεια";

/* Button; edit rotatation in overlay image action */
"Rotation" = "Περιστροφή";

/* Button; email account app specfic password */
"Create App-Specific Password" = "Δημιουργία συνθηματικού εφαρμογής";

/* Button; reset changes made in overlay image action */
"Reset" = "Επαναφορά";

/* Camera flash option - auto */
"Auto" = "Αυτόματα";

/* Camera flash option - off */
"Off" = "Ανενεργό";

/* Camera flash option - on */
"Flash On" = "Ενεργό";

/* Choose an item */
"Choose" = "Επιλογή";

/* Choose from list action */
"Choose an item" = "Επιλογή στοιχείου";

/* Choose multiple images */
"Choose Images" = "Επιλογή εικόνων";

/* Choose one image */
"Choose Image" = "Επιλογή εικόνας";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "Αυτό το αρχείο είναι πολύ μεγάλο για το CloudApp.";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "Έχετε υπερβεί το ημερήσιο όριο αποστολής που επιτρέπεται για το δωρεάν πρόγραμμα CloudApp.";

/* Combine images action error */
"Cannot run Combine Images" = "Δεν είναι δυνατή η εκτέλεση συνδυασμού εικόνων";

/* Combine images action error description */
"No images were provided to combine." = "Δεν δόθηκαν εικόνες για συνδυασμό.";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "Καιρικές συνθήκες";

/* Conditions of the weather */
"Weather Conditions (Single)" = "Καιρικές συνθήκες";

/* Content property name */
"Biological Sex (Content Property Name)" = "Βιολογικό φύλο";

/* Content property name */
"Blood Type (Content Property Name)" = "Ομάδα αίματος";

/* Content property name */
"Date of Birth (Content Property Name)" = "Ημερομηνία γέννησης";

/* Content property name */
"Unspecified (Content Property Name)" = "Ακαθόριστο";

/* Create IFTTT applet */
"Create Applet" = "Δημιουργία μικροεφαρμογής";

/* Create Trello list action error */
"You must select a board to create the list on." = "Πρέπει να επιλέξετε πίνακα στον οποίο θα δημιουργηθεί η λίστα.";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "Πρέπει να καθορίσετε διαδρομή για το νέο φάκελο.";

/* Create folder failure reason; no file path specified */
"No path specified!" = "Δεν καθορίστηκε διαδρομή!";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/Περιπέτεια/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "Περιπέτεια/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "Δεν δόθηκε όνομα. Δώστε ένα όνομα για τη λίστα αναπαραγωγής.";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "Ημερομηνία αρτηριακής πίεσης";

/* Default notification text for Show Notification action. */
"Notification" = "Γνωστοποίηση";

/* Default value for the translate text action */
"Detect Language" = "Εντοπισμός γλώσσας";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "Είστε βέβαιοι ότι θέλετε να διαγραφεί το «%@»;";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "Είστε ΑΠΟΛΥΤΑ βέβαιοι ότι θέλετε να διαγραφούν %@;";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "Είστε ΑΠΟΛΥΤΑ ΚΑΙ ΑΜΕΤΑΚΛΗΤΑ βέβαιοι ότι θέλετε να διαγραφούν %@;";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "Διαγραφή %@;";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "προπόνηση";

/* Dictate text action error */
"Recognition Unavailable" = "Δεν διατίθεται η αναγνώριση";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "Η αναγνώριση ομιλίας δεν διατίθεται αυτήν τη στιγμή. Ίσως πρέπει να συνδεθείτε στο Διαδίκτυο.";

/* Dictate text action is listening to user */
"Now listening…" = "Ακρόαση τώρα…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "Φροντίστε να μεταβιβάσετε ένα URL στην ενέργεια «Λήψη περιεχομένων URL».";

/* Download URL or Open URL action error */
"No URL Specified" = "Δεν καθορίστηκε URL";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "Αναμενόταν αρχείο, όμως η διαδρομή που δόθηκε αναφέρεται σε κάτι που δεν είναι αρχείο.";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "Αναμενόταν φάκελος, όμως η διαδρομή που δόθηκε αναφέρεται σε κάτι που δεν είναι φάκελος.";

/* Dropbox error */
"A shared link already exists." = "Υπάρχει ήδη κοινόχρηστος σύνδεσμος.";

/* Dropbox error */
"Access to the requested path is forbidden." = "Η πρόσβαση στη ζητούμενη διαδρομή απαγορεύεται.";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "Παρουσιάστηκε σφάλμα κατά τη δημιουργία κοινόχρηστου συνδέσμου, επειδή το email που συσχετίζεται με τον λογαριασμό σας στο Dropbox δεν έχει επαληθευτεί.";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "Το Dropbox δεν είναι δυνατό να προσπελάσει αυτό το αρχείο ή τον φάκελο εξαιτίας του ονόματός του.";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "Το Dropbox δεν είναι δυνατό να αποθηκεύσει αυτό το αρχείο ή τον φάκελο εξαιτίας του ονόματός του.";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "Το Dropbox δεν είναι δυνατό να πραγματοποιήσει εγγραφή στην καθορισμένη διαδρομή λόγω διένεξης.";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "Δεν είναι δυνατή η μεταφορά του αρχείου επειδή υπάρχει περιορισμός περιεχομένου. Για παράδειγμα, ορισμένες φορές υπάρχουν νομικοί περιορισμοί που οφείλονται σε αξιώσεις πνευματικών δικαιωμάτων.";

/* Dropbox error */
"The path root parameter provided is invalid." = "Η παράμετρος ρίζας διαδρομής που δόθηκε δεν είναι έγκυρη.";

/* Dropbox error */
"The request timed out. Please try again." = "Έληξε το χρονικό όριο του αιτήματος. Δοκιμάστε ξανά.";

/* Dropbox error */
"The share settings provided are invalid." = "Οι ρυθμίσεις κοινής χρήσης που δόθηκαν δεν είναι έγκυρες.";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "Δεν βρέθηκε αρχείο στην καθορισμένη διαδρομή.";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "Δεν σας επιτρέπεται η τροποποίηση των ρυθμίσεων αυτού του συνδέσμου.";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "Δεν έχετε επαρκή διαθέσιμο χώρο στο Dropbox για την εγγραφή αυτών των δεδομένων.";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "Δεν έχετε δικαίωμα εγγραφής στην καθορισμένη θέση.";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "Η διαδρομή στην οποία προσπαθήσατε να αποθηκεύσετε (%1$@) είναι ένα αρχείο στο %2$@ σας.";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "Δεν ήταν δυνατή η αποθήκευση του «%@» επειδή είναι φάκελος ή πακέτο. Θα μπορούσατε να συμπιέσετε σε zip αυτό το αρχείο με τη «Δημιουργία αρχειοθήκης» πριν από την αποθήκευση.";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "Δεν βρέθηκε στοιχείο στη διαδρομή: %@";

/* Dropbox or Box error */
"Folder already exists" = "Ο φάκελος υπάρχει ήδη";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "Η διαδρομή στην οποία προσπαθήσατε να αποθηκεύσετε (%1$@) είναι ένα αρχείο στο %2$@ σας. Κατά την αποθήκευση πολλών αρχείων ταυτόχρονα, θα πρέπει να καθορίζετε μια διαδρομή προς έναν φάκελο.";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "Η διαδρομή στην οποία προσπαθήσατε να αποθηκεύσετε (%1$@) είναι ένας φάκελος στο %2$@ σας. Κατά την προσθήκη κειμένου στην αρχή ή στο τέλος ενός αρχείου, θα πρέπει να καθορίζετε μια διαδρομή προς ένα αρχείο.";

/* Dropbox unknown error */
"An unknown error occurred" = "Παρουσιάστηκε άγνωστο σφάλμα";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "Παρουσιάστηκε άγνωστο σφάλμα (%@)";

/* Email account encryption */
"Encryption" = "Κρυπτογράφηση";

/* Email account login authentication error */
"Authentication Failed" = "Απέτυχε ο έλεγχος ταυτότητας";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "Η διεύθυνση email ή το συνθηματικό που εισαγάγατε ήταν λανθασμένο.\n\nΑν έχετε ενεργοποιημένη την επαλήθευση δύο βημάτων, πρέπει να δημιουργήσετε ένα συνθηματικό για τη συγκεκριμένη εφαρμογή.";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "Η διεύθυνση email ή το συνθηματικό που καθορίσατε ήταν λανθασμένο.\n\nΑν έχετε ενεργοποιημένη την επαλήθευση δύο βημάτων, τότε πρέπει να εισαγάγετε ένα συνθηματικό για τη συγκεκριμένη εφαρμογή.";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "Προηγμένες ρυθμίσεις";

/* Email address field placeholder */
"user@example.com" = "user@example.com";

/* Email address field title or placeholder */
"Email" = "Email";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "Όνομα υπολογιστή υπηρεσίας";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "Ημερομηνία λήξης αρτηριακής πίεσης";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "Απέτυχε η αναπαραγωγή ήχου, διότι η είσοδος ήταν σε μη υποστηριζόμενη μορφή.";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "Εισαγάγετε μια έγκυρη ημερομηνία στην ενέργεια «Ημερομηνία».";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "Μη έγκυρη ημερομηνία";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "Η «Λήψη χρόνου μετάβασης» απέτυχε επειδή δεν μεταβιβάστηκε τοποθεσία προορισμού ως είσοδος.";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "Η «Εκτέλεση JavaScript σε ιστοσελίδα» απέτυχε επειδή δεν μεταβιβάστηκε καμία ιστοσελίδα ως είσοδος.";

/* Error message */
"Your email or password is incorrect." = "Το email ή το συνθηματικό σας είναι λανθασμένο.";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "Μεταβιβάστε ένα έγκυρο URL τροφοδοσίας στην ενέργεια «Λήψη στοιχείων» από την ενέργεια «Τροφοδοσία RSS».";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "Εισαγάγετε μια έγκυρη διεύθυνση στην ενέργεια «Διεύθυνση οδού».";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "Δεν βρέθηκε η τοποθεσία που μεταβιβάσατε στην ενέργεια «Λήψη χρόνου μετάβασης». Δοκιμάστε να καθορίσετε πόλη και νομό εκτός από τη διεύθυνση οδού.";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "Βρέθηκαν πολλές ειδοποιήσεις με την ετικέτα «%@». Δοκιμάστε να επιλέξετε μια συγκεκριμένη ειδοποίηση.";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "Η «Εκτέλεση σκηνής Οικίας» απέτυχε επειδή δεν βρέθηκε η οικία «%1$@».";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "Η «Εκτέλεση σκηνής Οικίας» απέτυχε επειδή δεν βρέθηκε η σκηνή «%1$@» στην οικία «%2$@».";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "Η «Εκτέλεση σκηνής Οικίας» απέτυχε επειδή δεν επιλέχθηκε καμία οικία.";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "Η «Εκτέλεση σκηνής Οικίας» απέτυχε επειδή δεν επιλέχθηκε καμία σκηνή.";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "Δεν είναι δυνατή η συντακτική ανάλυση της τροφοδοσίας ειδήσεων";

/* Error message title when no address is entered into Street Address action */
"No Address" = "Δεν υπάρχει διεύθυνση";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "Μη έγκυρη τοποθεσία";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "Εισαγάγετε μονάδα μετατροπής.";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "Η μέτρηση απέτυχε επειδή δεν καθορίστηκε μονάδα. Επιλέξτε μια μονάδα.";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "Μια μέτρηση με μονάδα %1$@ δεν είναι δυνατό να μετατραπεί σε %2$@.";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "Δώστε μια έγκυρη ημερομηνία για την ειδοποίηση.";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "Για να χρησιμοποιήσετε αυτήν την ενέργεια, ενεργοποιήστε το Siri στις «Ρυθμίσεις».";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "Δεν είναι δυνατή η ολοκλήρωση του αιτήματος, διότι το Siri είναι απενεργοποιημένο.";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "Η διάρκεια του χρονοδιακόπτη πρέπει να είναι μικρότερη από 24 ώρες.";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "Δώστε μια διάρκεια για τον χρονοδιακόπτη.";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "Καθορίστε μια ειδοποίηση για εναλλαγή.";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "Παρουσιάστηκε άγνωστο σφάλμα κατά την εκτέλεση του αιτήματος.";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "Δεν είναι δυνατή η ολοκλήρωση του αιτήματος, διότι δεν υποστηρίζεται σε αυτήν την πλατφόρμα.";

/* Error title when no location provided to Get Travel Time */
"No Location" = "Καμία τοποθεσία";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "Καμία ιστοσελίδα";

/* Exit shortcut action error */
"User requested shortcut exit." = "Ο χρήστης ζήτησε έξοδο συντόμευσης.";

/* File name example with preceding / */
"/example.txt" = "/example.txt";

/* File name example without preceding / */
"example.txt" = "example.txt";

/* File picker; button */
"Save Here" = "Αποθήκευση εδώ";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "Λήψη επιλεγμένων αρχείων (%lu)";

/* File picker; get one selected file */
"Get Selected File (1)" = "Λήψη επιλεγμένου αρχείου (1)";

/* File status */
"This folder is empty" = "Αυτός ο φάκελος είναι κενός";

/* File status loading */
"Loading…" = "Φόρτωση…";

/* Find health sample; no samples found */
"No Samples Found" = "Δεν βρέθηκαν δείγματα";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "Είτε δεν υπάρχουν καταγεγραμμένα δείγματα %@ είτε πρέπει να παραχωρήσετε στις Συντομεύσεις πρόσβαση στα δείγματα στην εφαρμογή «Υγεία».";

/* Finish dictation command */
"Finish Dictation" = "Ολοκλήρωση υπαγόρευσης";

/* Generic health object type when we can’t determine the object type */
"Health" = "Υγεία";

/* Get File action; file name example with preceding / */
"/example.txt" = "/example.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "example.txt";

/* Get IP address action error */
"The domain could not be found." = "Δεν βρέθηκε ο τομέας.";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "Δεν βρέθηκε ο τομέας. (Σφάλμα 2)";

/* Get IP address action error */
"The response data was not a valid string." = "Τα δεδομένα απάντησης δεν ήταν έγκυρη συμβολοσειρά.";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "Πρέπει να επιλέξετε πίνακα από τον οποίο θα ανακτηθούν κάρτες.";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "Πρέπει να επιλέξετε πίνακα από τον οποίο θα ανακτηθούν λίστες.";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "Πρέπει να επιλέξετε λίστα από την οποία θα ανακτηθούν κάρτες.";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "Δεν ήταν δυνατή η επαλήθευση του λογαριασμού σας στο Trello. Πραγματοποιήστε έξοδο και δοκιμάστε ξανά!";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "Δεν δόθηκε κλειδί";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "Η προσαρμοσμένη τοποθεσία δεν βρέθηκε";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "Καμία προσαρμοσμένη τοποθεσία";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "Η «Λήψη απόστασης» διαμορφώθηκε για λήψη του χρόνου μετάβασης από μια προσαρμοσμένη τοποθεσία, αλλά δεν βρέθηκε η προσαρμοσμένη τοποθεσία που εισαγάγατε.";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "Η «Λήψη απόστασης» διαμορφώθηκε για λήψη του χρόνου μετάβασης από μια προσαρμοσμένη τοποθεσία, αλλά δεν δόθηκε καμία.";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "Η «Λήψη απόστασης» δεν ήταν δυνατό να εκτιμήσει την απόσταση επειδή δεν μεταβιβάστηκε τοποθεσία ως είσοδος.";

/* Get emoji name action error */
"Failed to find the emoji font." = "Απέτυχε η εύρεση της γραμματοσειράς emoji.";

/* Get frames from image error */
"No Image Provided" = "Δεν δόθηκε εικόνα";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "Δεν μεταβιβάστηκε κανένα GIF ως είσοδος στη «Λήψη καρέ από εικόνα».";

/* Get group from matched text action error */
"No Match" = "Καμία αντιστοίχιση";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "Ο δείκτης που καθορίσατε ήταν εκτός του εφικτού εύρους (ζητήσατε την ομάδα %1$ld και η αντιστοίχιση έχει μόνο %2$ld)";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "Η «Λήψη ομάδας από αντιστοιχισμένο κείμενο» απέτυχε επειδή δεν υπήρξε αντιστοίχιση για την ομάδα σύλληψης %ld.";

/* Get halfway point action error */
"No first location was provided." = "Δεν δόθηκε πρώτη τοποθεσία.";

/* Get halfway point action error */
"No second location was provided." = "Δεν δόθηκε δεύτερη τοποθεσία.";

/* Get halfway point action error */
"Please provide a first location." = "Δώστε πρώτη τοποθεσία.";

/* Get halfway point action error */
"Please provide a second location." = "Δώστε δεύτερη τοποθεσία.";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "Το εύρος που καθορίσατε δεν ήταν έγκυρο (ζητήσατε τα στοιχεία %1$d έως %2$d)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "Το εύρος που καθορίσατε ήταν εκτός ορίων (ζητήσατε τα στοιχεία %1$d έως %2$d, όμως το πρώτο στοιχείο βρίσκεται στον δείκτη 1.)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "Το εύρος που καθορίσατε ήταν εκτός ορίων (ζητήσατε τα στοιχεία %1$d έως %2$d, όμως η λίστα έχει μόνο %3$d)";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "Ζητήσατε το στοιχείο %d, όμως το πρώτο στοιχείο βρίσκεται στον δείκτη 1.";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "Οι Συντομεύσεις δεν ήταν δυνατό να βρουν εισαγωγές στη βιβλιοθήκη φωτογραφιών σας.";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "Οι Συντομεύσεις δεν ήταν δυνατό να βρουν τα ζητούμενα στοιχεία στη βιβλιοθήκη φωτογραφιών σας.";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "Η «Λήψη χρόνου μετάβασης» διαμορφώθηκε για λήψη του χρόνου μετάβασης από μια προσαρμοσμένη τοποθεσία, αλλά δεν βρέθηκε η προσαρμοσμένη τοποθεσία που εισαγάγατε.";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "Η «Λήψη χρόνου μετάβασης» διαμορφώθηκε για λήψη του χρόνου μετάβασης από μια προσαρμοσμένη τοποθεσία, αλλά δεν δόθηκε καμία.";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "Η πρόσβαση της Υγείας σε «%@» είναι απενεργοποιημένη. Μπορείτε να ενεργοποιήσετε κατηγορίες ιατρικών δεδομένων στην εφαρμογή «Υγεία».";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "Για να απαντήσουν σε αυτήν την ερώτηση, οι Συντομεύσεις χρειάζονται πρόσβαση στα δεδομένα %@ σας.";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "Οι Συντομεύσεις δεν έχουν πρόσβαση στα εξής δεδομένα σας: %@.";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "Ποσοτικό δείγμα «%@», χωρίς δεδομένα μονάδας";

/* Health category date */
"Date" = "Ημερομηνία";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "Αρχή κύκλου περιόδου";

/* Health category start date */
"Start Date" = "Ημερομηνία έναρξης";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "Αρτηριακή πίεση";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "Τύπος δοκιμής";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "Ώρα γεύματος";

/* Health quantity; blood pressure */
"Diastolic" = "Διαστολική";

/* Health quantity; blood pressure */
"Systolic" = "Συστολική";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "Αιτία";

/* Health unit for count of generic health sample */
"count" = "πλήθος";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "πλήθος";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "πλήθος";

/* Health unit for joule */
"J" = "J";

/* Health unit for millimeter */
"mm" = "χλστ";

/* Health unit for ounce */
"oz" = "oz";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "Οι τύποι %@ δεν είναι υλοποιημένοι";

/* HealthKit resource error */
"This device does not have the Health app." = "Αυτή η συσκευή δεν έχει την εφαρμογή «Υγεία».";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "Αυτή η συντόμευση απαιτεί την εφαρμογή «Υγεία», την οποία δεν έχει αυτή η συσκευή.";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "Όροι υπηρεσίας";

/* Link to a 3rd party terms of service */
"Terms of Use" = "Όροι χρήσης";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "Βεβαιωθείτε ότι η συσκευή σας δεν βρίσκεται σε Χρήση σε πτήση και δοκιμάστε ξανά. Ίσως βοηθήσει να ενεργοποιήσετε το Wi-Fi.";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "Οι Συντομεύσεις δεν ήταν δυνατό να εντοπίσουν την τρέχουσα τοποθεσία σας.";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "Δόθηκε μη έγκυρη ημερομηνία. Δώστε μια ημερομηνία για το δείγμα ή αφήστε κενό το πεδίο ημερομηνίας για να χρησιμοποιηθεί η τρέχουσα.";

/* Log health sample */
"Invalid Date Range" = "Μη έγκυρο εύρος ημερομηνιών";

/* Log health sample */
"No Value Selected" = "Δεν επιλέχθηκε τιμή";

/* Log health sample */
"Please select a type for this Health sample." = "Επιλέξτε τύπο για αυτό το δείγμα Υγείας.";

/* Log health sample */
"Please select an end date that is after the start date." = "Επιλέξτε ημερομηνία λήξης που είναι μεταγενέστερη της ημερομηνίας έναρξης.";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "Επιλέξτε τιμή για αυτό το δείγμα ποιότητας τραχηλικής βλέννης.";

/* Log health sample; health sample type */
"No Type Selected" = "Δεν επιλέχθηκε τύπος";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "Δεν επιλέχθηκε αιτία";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "Επιλέξτε αιτία χορήγησης ινσουλίνης.";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "Επιλέξτε τιμή για αυτό το δείγμα έμμηνου ρύσης.";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "Επιλέξτε αν αυτό το δείγμα ήταν στην αρχή κύκλου.";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "Δεν επιλέχθηκε μονάδα";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "Επιλέξτε μονάδα μέτρησης για αυτό το δείγμα Υγείας.";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "Επιλέξτε τιμή για αυτό το δείγμα αποτελέσματος τεστ ωορρηξίας.";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "Επιλέξτε τιμή για αυτό το δείγμα ανάλυσης ύπνου.";

/* Log in view; email address placeholder */
"Email address" = "Διεύθυνση email";

/* Log workout action */
"No Workout Type Selected" = "Δεν επιλέχθηκε τύπος προπόνησης";

/* Log workout action */
"Please select a type of activity for this workout." = "Επιλέξτε τύπο δραστηριότητας για αυτήν την προπόνηση.";

/* Login error */
"Your username and/or password are incorrect." = "Το όνομα χρήστη και/ή το συνθηματικό σας δεν είναι σωστά.";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "Τα διαπιστευτήριά σας είναι αποθηκευμένα μόνο σε αυτήν τη συσκευή και δεν θα κοινοποιούνται στους διακομιστές μας ή σε τρίτα μέρη.";

/* Mail error */
"A recipient is required to send message" = "Απαιτείται παραλήπτης για αποστολή του μηνύματος";

/* Mail error */
"A sender is required to send message" = "Απαιτείται αποστολέας για αποστολή του μηνύματος";

/* Mail error */
"A stable connection to the server could not be established" = "Δεν ήταν δυνατή η δημιουργία σταθερής σύνδεσης με τον διακομιστή";

/* Mail error */
"Account check failed because the account is invalid" = "Απέτυχε ο έλεγχος λογαριασμού, διότι ο λογαριασμός δεν είναι έγκυρος";

/* Mail error */
"An application specific password is required" = "Απαιτείται συνθηματικό ειδικό για την εφαρμογή";

/* Mail error */
"An error occurred during an IDLE operation" = "Παρουσιάστηκε σφάλμα κατά τη διάρκεια διεργασίας IDLE";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "Παρουσιάστηκε σφάλμα κατά την (απ)εγγραφή στον ζητούμενο φάκελο";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "Παρουσιάστηκε σφάλμα κατά την προσάρτηση ενός μηνύματος στον ζητούμενο φάκελο";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "Παρουσιάστηκε σφάλμα κατά την αντιγραφή ενός μηνύματος στον ζητούμενο φάκελο";

/* Mail error */
"An error occurred while creating the requested folder" = "Παρουσιάστηκε σφάλμα κατά τη δημιουργία του ζητούμενου φακέλου";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "Παρουσιάστηκε σφάλμα κατά τη διαγραφή ενός μηνύματος στον διακομιστή POP";

/* Mail error */
"An error occurred while deleting the requested folder" = "Παρουσιάστηκε σφάλμα κατά τη διαγραφή του ζητούμενου φακέλου";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "Παρουσιάστηκε σφάλμα κατά το σβήσιμο ενός μηνύματος στον ζητούμενο φάκελο";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "Παρουσιάστηκε σφάλμα κατά τη λήψη μιας λίστας μηνυμάτων στον διακομιστή POP";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "Παρουσιάστηκε σφάλμα κατά τη λήψη μηνυμάτων στον ζητούμενο φάκελο";

/* Mail error */
"An error occurred while performing a No-Op operation" = "Παρουσιάστηκε σφάλμα κατά την εκτέλεση διεργασίας NO-OP";

/* Mail error */
"An error occurred while renaming the requested folder" = "Παρουσιάστηκε σφάλμα κατά τη μετονομασία του ζητούμενου φακέλου";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "Παρουσιάστηκε σφάλμα κατά τη διάρκεια αιτήματος για τις δυνατότητες του διακομιστή";

/* Mail error */
"An error occurred while requesting the server's identity" = "Παρουσιάστηκε σφάλμα κατά τη διάρκεια αιτήματος για την ταυτότητα του διακομιστή";

/* Mail error */
"An error occurred while requesting the server's namespace" = "Παρουσιάστηκε σφάλμα κατά τη διάρκεια αιτήματος για τον χώρο ονομάτων του διακομιστή";

/* Mail error */
"An error occurred while sending the message" = "Παρουσιάστηκε σφάλμα κατά την αποστολή του μηνύματος";

/* Mail error */
"An error occurred while storing flags" = "Παρουσιάστηκε πρόβλημα κατά την αποθήκευση σημαιών";

/* Mail error */
"An error when requesting date" = "Παρουσιάστηκε σφάλμα κατά τη διάρκεια αιτήματος για ημερομηνία";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "Έγινε απόπειρα αποστολής μηνύματος με μη έγκυρο συνημμένο";

/* Mail error */
"Authentication is required for this SMTP server" = "Απαιτείται έλεγχος ταυτότητας για αυτόν τον διακομιστή SMTP";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "Έγινε υπέρβαση των ορίων εύρους ζώνης κατά τη διάρκεια αιτήματος για δεδομένα από αυτόν τον λογαριασμό Gmail";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "Δεν είναι δυνατή η αποστολή του μηνύματος, διότι ο διακομιστής ανίχνευσε πιθανή ανεπιθύμητη αλληλογραφία";

/* Mail error */
"Compression is not available" = "Δεν διατίθεται συμπίεση";

/* Mail error */
"Credentials with password too simple" = "Τα διαπιστευτήρια με συνθηματικό είναι πολύ απλά";

/* Mail error */
"Error while running custom command" = "Σφάλμα κατά την εκτέλεση προσαρμοσμένης εντολής";

/* Mail error */
"File access error" = "Σφάλμα κατά την πρόσβαση σε αρχείο";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "Το IMAP δεν είναι ενεργοποιημένο για αυτόν τον λογαριασμό Gmail";

/* Mail error */
"MobileMe is no longer an active mail service" = "Το MobileMe δεν είναι πλέον ενεργή υπηρεσία email";

/* Mail error */
"No valid server found" = "Δεν βρέθηκε έγκυρος διακομιστής";

/* Mail error */
"Sending messages is not allowed on this server" = "Η αποστολή μηνυμάτων δεν επιτρέπεται σε αυτόν τον διακομιστή";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "Συμπληρώθηκε το όριο SMTP κατά την απόπειρα αποστολής ενός μεγάλου μηνύματος";

/* Mail error */
"The certificate for this server is invalid" = "Το πιστοποιητικό για αυτόν τον διακομιστή δεν είναι έγκυρο";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "Δεν είναι δυνατή η σύνδεση του τρέχοντος λογαριασμού Hotmail στο WebMail";

/* Mail error */
"The operation succeeded" = "Η διεργασία ολοκληρώθηκε με επιτυχία";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "Ο ζητούμενος φάκελος δεν υπάρχει. Απέτυχε η επιλογή φακέλου";

/* Mail error */
"The server does not support STARTTLS connections" = "Ο διακομιστής δεν υποστηρίζει συνδέσεις STARTTLS";

/* Mail error */
"The server does not support TLS/SSL connections" = "Ο διακομιστής δεν υποστηρίζει συνδέσεις TLS/SSL";

/* Mail error */
"The user needs to log in via the web browser" = "Ο χρήστης πρέπει να πραγματοποιήσει είσοδο μέσω του προγράμματος περιήγησης στον Ιστό";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "Έγιναν πάρα πολλές ταυτόχρονες συνδέσεις σε αυτόν τον λογαριασμό Gmail";

/* Mail error */
"Unable to authenticate with the current session's credential" = "Δεν είναι δυνατός ο έλεγχος ταυτότητας με τα διαπιστευτήρια της τρέχουσας συνεδρίας";

/* Mail error */
"Unable to parse response from server" = "Δεν είναι δυνατή η ανάλυση της απόκρισης από τον διακομιστή";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "Ο χρήστης έχει ξεπεράσει το όριο μηνυμάτων που επιτρέπεται να στείλει σε μία ημέρα";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "Οι διακομιστές Yahoo! δεν είναι διαθέσιμοι τώρα";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "Η μεταβλητή «%@» δεν περιλάμβανε εικόνα για χρήση σε μάσκα.";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "Φροντίστε να επιλέξετε μια μεταβλητή για την επιλογή «Μάσκα εικόνας» στην ενέργεια «Εφαρμογή μάσκας σε εικόνα».";

/* Mask Image action error title */
"No Mask Provided" = "Δεν δόθηκε μάσκα";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "Επιλέξτε μια υπηρεσία στην ενέργεια «%@».";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Αυτός ο κώδικας JavaScript είναι παρόμοιος με γνωστό μη ασφαλές σκριπτ. Για λόγους ασφάλειας, δεν θα εκτελεστεί.";

/* Multiple App Store apps */
"App Store apps" = "Εφαρμογές App Store";

/* Multiple Box files */
"Box files" = "Αρχεία Box";

/* Multiple Dropbox files */
"Dropbox files" = "Αρχεία Dropbox";

/* Multiple Evernote notes */
"Evernote notes" = "Σημειώσεις Evernote";

/* Multiple Giphy items */
"Giphy items" = "Στοιχεία Giphy";

/* Multiple Trello boards */
"Trello boards" = "Πίνακες Trello";

/* Multiple Trello cards */
"Trello cards" = "Κάρτες Trello";

/* Multiple Trello items */
"Trello items" = "Στοιχεία Trello";

/* Multiple Trello lists */
"Trello lists" = "Λίστες Trello";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Φύλλα Ulysses";

/* Multiple bar codes */
"Bar codes" = "Γραμμοκωδικοί";

/* Multiple blood pressure recordings */
"Blood pressures" = "Αρτηριακές πιέσεις";

/* Multiple health samples in HealthKit */
"Health samples" = "Δείγματα υγείας";

/* Multiple iTunes artists */
"iTunes artists" = "Καλλιτέχνες iTunes";

/* Multiple iTunes products */
"iTunes products" = "Προϊόντα iTunes";

/* Multiple text matches */
"Text matches" = "Αντιστοιχίσεις κειμένου";

/* Multiple workout samples */
"Workout samples" = "Δείγματα προπόνησης";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "Επεξεργασία λογαριασμού";

/* Navigation bar title */
"Email Settings" = "Ρυθμίσεις email";

/* Navigation bar title */
"Log In to CloudApp" = "Σύνδεση στο CloudApp";

/* Navigation bar title */
"Log in | Tumblr" = "Σύνδεση στο | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "Σύνδεση στο Instapaper";

/* Navigation bar title */
"Login to Pinboard" = "Σύνδεση στο Pinboard";

/* Navigation bar title */
"Login to WordPress" = "Σύνδεση στο WordPress";

/* Navigation bar title when showing trending GIF results */
"Trending" = "Δημοφιλή";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "Κινητό δίκτυο";

/* Network picker option */
"WLAN" = "WLAN";

/* Network picker option */
"Wi-Fi" = "Wi-Fi";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "Εκκαθαρίστε τη γραμμή αναζήτησης για να δείτε δημοφιλή GIF.";

/* No GIFs found empty state title */
"No Results Found" = "Δεν βρέθηκαν αποτελέσματα";

/* None option */
"None" = "Καμία";

/* One text match */
"Text match" = "Αντιστοίχιση κειμένου";

/* One workout sample */
"Workout sample" = "Δείγμα προπόνησης";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "Φροντίστε να μεταβιβάσετε ένα URL στην ενέργεια «Άνοιγμα URL».";

/* Open URL action error */
"The URL could not be opened." = "Δεν ήταν δυνατό το άνοιγμα της διεύθυνσης URL.";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "Η ενέργεια «Άνοιγμα εφαρμογής» απέτυχε επειδή δεν βρέθηκε εφαρμογή για άνοιγμα.";

/* Open app action error */
"Open App failed because the app could not be opened." = "Η ενέργεια «Άνοιγμα εφαρμογής» απέτυχε επειδή δεν ήταν δυνατό το άνοιγμα της εφαρμογής.";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "Η ενέργεια «Άνοιγμα σε…» απέτυχε επειδή δεν βρέθηκε εφαρμογή για άνοιγμα σε αυτήν.";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "Το %1$@ δεν είναι εγκατεστημένο ή δεν ήταν δυνατό να ανοίξει το αρχείο %2$@.";

/* Optional field placeholder */
"Optional" = "Προαιρετικό";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "Φροντίστε να επιλέξετε μια μεταβλητή στην ενέργεια «Υπέρθεση εικόνας».";

/* Overlay image action error */
"No Overlay Image" = "Καμία εικόνα υπέρθεσης";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "Η μεταβλητή «%@» δεν περιλάμβανε εικόνα για υπέρθεση.";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "Επεξεργασία εικόνας…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Χάρτες Google";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "Χάρτες";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transit";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "Ποδηλασία";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "Οδήγηση";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "Συγκοινωνία";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "Βάδισμα";

/* Parameter placeholder; parameter sets a filename */
"optional" = "προαιρετικό";

/* Parameter value */
"A+ (Parameter Value)" = "Α+";

/* Parameter value */
"A- (Parameter Value)" = "Α-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "Μετά από γεύμα";

/* Parameter value */
"Asleep (Parameter Value)" = "Σε κατάσταση ύπνου";

/* Parameter value */
"Awake (Parameter Value)" = "Αφύπνιση";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "Βασική";

/* Parameter value */
"Before Meal (Parameter Value)" = "Πριν από γεύμα";

/* Parameter value */
"Bolus (Parameter Value)" = "Γευματική";

/* Parameter value */
"Creamy (Parameter Value)" = "Κρεμώδης";

/* Parameter value */
"Dry (Parameter Value)" = "Ξηρή";

/* Parameter value */
"Egg White (Parameter Value)" = "Ασπράδι αυγού";

/* Parameter value */
"Female (Parameter Value)" = "Γυναίκα";

/* Parameter value */
"Heavy (Parameter Value)" = "Βαριά";

/* Parameter value */
"Idle (Parameter Value)" = "Σε αδράνεια";

/* Parameter value */
"In Bed (Parameter Value)" = "Στο κρεβάτι";

/* Parameter value */
"Indeterminate (Parameter Value)" = "Ακαθόριστο";

/* Parameter value */
"Light (Parameter Value)" = "Ελαφριά";

/* Parameter value */
"Male (Parameter Value)" = "Άντρας";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "Δοκιμή μέγιστης άσκησης";

/* Parameter value */
"Medium (Parameter Value)" = "Μεσαία";

/* Parameter value */
"Negative (Parameter Value)" = "Αρνητικό";

/* Parameter value */
"No (Parameter Value)" = "Όχι";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "Πρόβλεψη μη άσκησης";

/* Parameter value */
"Not Set (Parameter Value)" = "Δεν έχει οριστεί";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "Άλλο";

/* Parameter value */
"Positive (Parameter Value)" = "Θετικό";

/* Parameter value */
"Protection Unused (Parameter Value)" = "Δεν χρησιμοποιείται προστασία";

/* Parameter value */
"Protection Used (Parameter Value)" = "Χρησιμοποιείται προστασία";

/* Parameter value */
"Sticky (Parameter Value)" = "Κολλώδης";

/* Parameter value */
"Stood (Parameter Value)" = "Ορθοστασία";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "Πρόβλεψη υπομέγιστης άσκησης";

/* Parameter value */
"Unspecified (Parameter Value)" = "Ακαθόριστο";

/* Parameter value */
"Watery (Parameter Value)" = "Ρευστή";

/* Parameter value */
"Yes (Parameter Value)" = "Ναι";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "Αντιστοίχιση με είσοδο";

/* Password placeholder or title */
"Password" = "Συνθηματικό";

/* Person’s name field placeholder */
"John Appleseed" = "Εύα Μηλοσπόρου";

/* Person’s name field title */
"Name" = "Όνομα";

/* Pinboard login option */
"Use API Token" = "Χρήση διαπιστευτηρίου API";

/* Pinboard login option */
"Use API Token Instead" = "Προτίμηση χρήσης διαπιστευτηρίου API";

/* Pinboard login option */
"Use Password" = "Χρήση συνθηματικού";

/* Pinboard login option */
"Use Password Instead" = "Χρήση συνθηματικού";

/* Pinboard login section header */
"API Token" = "Διαπιστευτήριο API";

/* Pinboard login section header */
"Pinboard Login" = "Σύνδεση στο Pinboard";

/* Playlist picker parameter */
"My Music Library" = "Βιβλιοθήκη μου";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "Δεν βρέθηκαν στοιχεία στο Pocket που να ταιριάζουν με τα καθορισμένα κριτήρια.";

/* Post to Tumblr action error */
"No Blog" = "Κανένα ιστολόγιο";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "Δεν καθορίσατε σε ποιο ιστολόγιο θα γίνει η ανάρτηση.";

/* QuickLook action error */
"No Items" = "Κανένα στοιχείο";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "Δεν μεταβιβάστηκε κανένα στοιχείο για προεπισκόπηση στην Άμεση προβολή.";

/* Recovery option; Enable Siri */
"Enable Siri" = "Ενεργοποίηση Siri";

/* Remove calendar item error */
"Remove" = "Αφαίρεση";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "Το ποσό που καθορίσατε, %@, είναι υψηλότερο από το μέγιστο ποσό που επιτρέπεται να ζητήσετε.";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "Το ποσό που καθορίσατε, %@, είναι χαμηλότερο από το ελάχιστο ποσό που επιτρέπεται να ζητήσετε.";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "Το άτομο από το οποίο προσπαθείτε να ζητήσετε χρήματα δεν έχει διαμορφωμένο λογαριασμό με το %@.";

/* Required field placeholder */
"Required" = "Απαιτείται";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "Το σκριπτ πρέπει να καλέσει τη συνάρτηση «completion(result)» όταν ολοκληρωθεί";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "Παρουσιάστηκε άγνωστο σφάλμα κατά την εκτέλεση JavaScript.";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "Απέτυχε η «Εκτέλεση JavaScript σε ιστοσελίδα», διότι το σκριπτ χρειάστηκε πάρα πολλή ώρα για να καλέσει τον χειριστή ολοκλήρωσης.";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "Λήξη χρονικού ορίου JavaScript";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "Εξαίρεση JavaScript";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "Μη έγκυρη JavaScript";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "Απέτυχε ο έλεγχος ταυτότητας SSH";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "Ελέγξτε τα διαπιστευτήριά σας στην ενέργεια «Εκτέλεση σκριπτ SSH» και δοκιμάστε ξανά.";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "Η συντόμευση δεν βρέθηκε";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "Βεβαιωθείτε ότι είναι επιλεγμένη μια έγκυρη συντόμευση στην ενέργεια «Εκτέλεση συντόμευσης».";

/* SSH action error */
"Channel allocation error" = "Σφάλμα εκχώρησης καναλιού";

/* SSH action error */
"Connection timed out" = "Λήψη χρονικού ορίου σύνδεσης";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "Η «Εκτέλεση σκριπτ μέσω SSH» δεν ήταν δυνατό να συνδεθεί στον διακομιστή SSH.";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "Άγνωστο άλμπουμ";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "Το άλμπουμ φωτογραφιών που επιλέχθηκε δεν υπάρχει.";

/* Scan machine readable code action; scon view title */
"Scan Code" = "Σάρωση κωδικού";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "Αναζήτηση στο Giphy";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "Πρέπει να δώσετε ερώτημα αναζήτησης για την «Αναζήτηση τοπικών επιχειρήσεων».";

/* Search local businesses action; no locations found error */
"No Locations Found" = "Δεν βρέθηκαν τοποθεσίες";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "Δεν βρέθηκαν τοποθεσίες με τις λέξεις-κλειδιά «%@».";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "Αν χρησιμοποιείτε μια αυτο-φιλοξενούμενη έκδοση του WordPress, εισαγάγετε πιο πάνω το URL του ιστότοπού σας.";

/* Section header */
"WordPress Login" = "Σύνδεση στο WordPress";

/* Section header for WordPress site URL */
"Site URL" = "URL ιστότοπου";

/* Section header title */
"CloudApp Login" = "Σύνδεση στο CloudApp";

/* Section header title */
"Incoming Mail Server" = "Διακομιστής εισερχόμενης αλληλογραφίας";

/* Section header title */
"Instapaper Login" = "Σύνδεση στο Instapaper";

/* Section header title */
"Outgoing Mail Server" = "Διακομιστής εξερχόμενης αλληλογραφίας";

/* Section header title; email account */
"Accounts" = "Λογαριασμοί";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "Δεν είναι δυνατή η αποστολή email. Ίσως δεν είναι διαμορφωμένο το email.";

/* Send email action; invalid email account error */
"Invalid Email Account" = "Μη έγκυρος λογαριασμός email";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "Δεν έχει γίνει είσοδος στις Συντομεύσεις σε αυτήν τη συσκευή με τον επιλεγμένο λογαριασμό email.";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "Δεν είναι δυνατή η αποστολή μηνυμάτων. Ίσως δεν είναι ενεργοποιημένο το iMessage.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "Το ποσό που καθορίσατε, %@, είναι υψηλότερο από το μέγιστο ποσό που επιτρέπεται να στείλετε.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "Το ποσό που καθορίσατε, %@, είναι χαμηλότερο από το ελάχιστο ποσό που επιτρέπεται να στείλετε.";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "Το ποσό που καθορίσατε ήταν σε %1$@, τα οποία δεν υποστηρίζονται από το %2$@.";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "Ο λογαριασμός σας δεν διαθέτει αρκετά χρήματα για την αποστολή της πληρωμής.";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "Το άτομο στο οποίο προσπαθείτε να στείλετε χρήματα δεν έχει διαμορφωμένο λογαριασμό με το %@.";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "Δεν έχετε διαμορφώσει κανέναν τραπεζικό λογαριασμό σε αυτήν τη συσκευή.";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "Θα πρέπει να ανοίξετε το %@ για να επαληθεύσετε τα διαπιστευτήριά σας.";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "Πάνω από το μέγιστο ποσό";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "Κάτω από το ελάχιστο ποσό";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "Μη υποστηριζόμενο νόμισμα";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "Ανεπαρκή χρήματα";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "Δεν υπάρχει τραπεζικός λογαριασμός";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "Μη επαληθευμένα διαπιστευτήρια";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "Κανένας λογαριασμός";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "Τοποθεσία";

/* Service name */
"Microphone" = "Μικρόφωνο";

/* Service name */
"Notifications" = "Γνωστοποιήσεις";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "Αναγνώριση ομιλίας";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "Δεν δόθηκε κλειδί στην ενέργεια «Ορισμός τιμής λεξικού» για την τιμή «%@».";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "Δεν δόθηκε τιμή";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "Δεν δόθηκε τιμή στην ενέργεια «Ορισμός τιμής λεξικού» για το κλειδί «%@».";

/* Show definition action error */
"A definition could not be found for that term." = "Δεν βρέθηκε ορισμός για αυτόν τον όρο.";

/* Show definition action error */
"No Word Specified" = "Δεν καθορίστηκε λέξη";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "Δεν μεταβιβάστηκε καμία λέξη ως είσοδος στην Εμφάνιση ορισμού";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "Αυτό μπορεί να συμβεί αν δεν υπάρχουν εγκατεστημένα λεξικά. Για να διαχειριστείτε τα λεξικά, επιλέξτε μια λέξη σε οποιαδήποτε εφαρμογή και επιλέξτε «Εύρεση». Μετά, αγγίξτε «Διαχείριση».";

/* Show in calendar action error */
"Calendar could not be opened." = "Δεν ήταν δυνατό το άνοιγμα του ημερολογίου.";

/* Show webpage action error */
"Unsupported URL" = "Μη υποστηριζόμενο URL";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "Η «Εμφάνιση ιστοσελίδας» υποστηρίζει URL http:// και https://, όμως προσπαθήσατε να εμφανίσετε ένα URL %@://.";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "Το «%@» δεν είναι διαμορφωμένο για πραγματοποίηση κλήσεων.";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "Απέτυχε η έναρξη της κλήσης επειδή δεν διατίθεται το «%@».";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "Απέτυχε η έναρξη της κλήσης επειδή δεν είναι δυνατή η συμμετοχή του «%@» στην κλήση.";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "Το «%@» δεν υποστηρίζει τα στοιχεία επαφής που δώσατε.";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "Απαιτείται διαμόρφωση";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "Δεν διατίθεται το «%@»";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "Η επαφή δεν υποστηρίζεται";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "Μη έγκυρα στοιχεία επαφής";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "Ημερομηνία έναρξης αρτηριακής πίεσης";

/* Subcategory */
"Device" = "Συσκευή";

/* Subcategory for Set Volume action */
"Playback" = "Αναπαραγωγή";

/* Take photo action error */
"No suitable camera was detected on this device." = "Δεν ανιχνεύτηκε κατάλληλη κάμερα σε αυτήν τη συσκευή.";

/* Time until date action */
"An invalid date to compare to was provided." = "Δόθηκε μη έγκυρη ημερομηνία για σύγκριση.";

/* Time until date action */
"No from date was provided." = "Δεν δόθηκε ημερομηνία «από».";

/* Time until date action error */
"An invalid from date was provided." = "Δόθηκε μη έγκυρη ημερομηνία «από».";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Μη ασφαλής JavaScript";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "Δόθηκε μη έγκυρη ώρα λήξης. Δώστε μια ώρα λήξης για τη δυνατότητα «Μην ενοχλείτε».";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "Δεν εισάχθηκε γεγονός ημερολογίου. Εισαγάγετε ένα γεγονός ημερολογίου για ενεργοποίηση της δυνατότητας «Μην ενοχλείτε» για τη συγκεκριμένη διάρκεια.";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "Δώστε μια ώρα λήξης που είναι μεταγενέστερη της τρέχουσας ώρας για τη ρύθμιση «Μην ενοχλείτε».";

/* Trim video action error */
"The input was not a video that can be edited." = "Η είσοδος δεν ήταν βίντεο με δυνατότητα επεξεργασίας.";

/* URL action error; %@=url */
"Invalid URL: %@" = "Μη έγκυρο URL: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "Εξουσιοδοτήστε εκ νέου τις Συντομεύσεις με το Ulysses για πρόσβαση σε αυτό το φύλλο.";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "Απαιτείται πρόσβαση στο Ulysses";

/* Unspecified health kit category sample type */
"Unspecified" = "Ακαθόριστο";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "Εγγραφή ήχου";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = " και ";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = " και ";

/* User name field title */
"User Name" = "Όνομα χρήστη";

/* Username placeholder or title */
"Username" = "Όνομα χρήστη";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "Αυτήν τη στιγμή, ο φακός αυτής της συσκευής δεν είναι διαθέσιμος για χρήση από τις Συντομεύσεις.";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "Αυτή η συσκευή δεν έχει φακό.";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "Η ενέργεια καιρού διαμορφώθηκε για λήψη της πρόγνωσης καιρού σε μια προσαρμοσμένη τοποθεσία, αλλά δεν δόθηκε καμία.";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "Δεν είναι δυνατός ο καθορισμός της τοποθεσίας.";

/* Weather condition: Blizzard */
"Blizzard" = "Χιονοθύελλα";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "Αιωρούμενο χιόνι";

/* Weather condition: Blustery */
"Blustery" = "Ισχυροί άνεμοι";

/* Weather condition: Clear */
"Clear" = "Αίθριος";

/* Weather condition: Cloudy */
"Cloudy" = "Νεφελώδης";

/* Weather condition: Cold */
"Cold" = "Κρύο";

/* Weather condition: Drizzle */
"Drizzle" = "Ψιλόβροχο";

/* Weather condition: Dust */
"Dust" = "Σκόνη";

/* Weather condition: Foggy */
"Foggy" = "Ομιχλώδης";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "Παγωμένο ψιλόβροχο";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "Παγωμένη βροχή";

/* Weather condition: Hail */
"Hail" = "Χαλάζι";

/* Weather condition: Haze */
"Haze" = "Καταχνιά";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "Έντονη βροχόπτωση";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "Έντονη χιονόπτωση";

/* Weather condition: Hot */
"Hot" = "Ζέστη";

/* Weather condition: Hurricane */
"Hurricane" = "Τυφώνας";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "Τοπικές μπόρες με κεραυνούς";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "Τοπικές καταιγίδες";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "Ελαφριά χιονόπτωση";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "Βροχή με χαλάζι";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "Βροχή με χιονόνερο";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "Βροχή με χιόνι";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "Χιόνι και χιονόνερο";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "Κυρίως αίθριος";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "Συννεφιά κυρίως";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "Μερικώς νεφελώδης";

/* Weather condition: Rain */
"Rain" = "Βροχή";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "Σποραδικές μπόρες";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "Σποραδικές μπόρες με χιόνι";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "Σποραδικές καταιγίδες";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "Έντονες καταιγίδες";

/* Weather condition: Showers */
"Showers" = "Μπόρες";

/* Weather condition: Sleet */
"Sleet" = "Χιονόνερο";

/* Weather condition: Smoky */
"Smoky" = "Αιθαλομίχλη";

/* Weather condition: Snow */
"Snow" = "Χιόνι";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "Ελαφριά χιονόπτωση";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "Καταιγίδες";

/* Weather condition: Tornado */
"Tornado" = "Ανεμοστρόβιλος";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "Τροπική καταιγίδα";

/* Weather condition: Windy */
"Windy" = "Άνεμος";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@ και %2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "Ρύπος αέρα";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "Ρύποι αέρα";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "Ο φάκελος δεν υπάρχει.";

/* iCloud Drive error */
"The iCloud Container could not be found." = "Δεν βρέθηκε ο περιέκτης iCloud.";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "Δεν ήταν δυνατή η λήψη συνδέσμου από το iCloud προς αυτό το αρχείο επειδή είναι φάκελος. Το iCloud υποστηρίζει μόνο τη λήψη συνδέσμων προς κανονικά αρχεία.";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "Δεν ήταν δυνατή η λήψη συνδέσμου από το iCloud προς αυτό το %@, επειδή είναι δέσμη (η δέσμη είναι ένας φάκελος που ενεργεί ως αρχείο).";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "Το «%@» είναι δέσμη";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "Η διαδρομή στην οποία προσπαθήσατε να αποθηκεύσετε (%@) δεν υπάρχει στο iCloud.";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "Η διαδρομή στην οποία προσπαθήσατε να αποθηκεύσετε (%@) είναι ένα αρχείο στο iCloud. Κατά την αποθήκευση πολλών αρχείων ταυτόχρονα, θα πρέπει να καθορίζετε μια διαδρομή προς έναν φάκελο.";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "Το «%@» είναι φάκελος";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "Το αρχείο υπάρχει ήδη";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "Το αρχείο υπάρχει ήδη.";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "Η διεύθυνση email ή το συνθηματικό που καθορίσατε ήταν λανθασμένο. Για να συνδεθείτε στο iCloud Mail στις Συντομεύσεις, πρέπει να χρησιμοποιήσετε ένα συνθηματικό για τη συγκεκριμένη εφαρμογή.\n\nΑν δεν έχετε ενεργοποιημένο τον έλεγχο ταυτότητας δύο παραγόντων, πρέπει να τον ενεργοποιήσετε για να δημιουργήσετε ένα συνθηματικό για τη συγκεκριμένη εφαρμογή.";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "Ηθοποιός";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "Άλμπουμ";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "Καλλιτέχνης";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "Συγγραφέας";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "Συνθέτης";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "Περιγραφή";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "Σκηνοθέτης";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "Κινηματογραφική ταινία";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "Είδος";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "Λέξεις-κλειδιά";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "Γλώσσα";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "Καλλιτέχνης";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "Ταινία";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "Παραγωγός";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "Αναγνωριστικό προϊόντος";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "Δείκτης βαθμολογίας";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "Βαθμολογία";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "Έτος κυκλοφορίας";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "Ταινία μικρού μήκους";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "Εκπομπή";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "Προγραμματιστής";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "Τραγούδι";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "Επεισόδιο";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "Σεζόν";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "Τίτλος";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "Όλα";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "Καλλιτέχνης";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "Κομμάτι";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "Συγγραφείς";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "Ηχοβιβλία";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "Βιβλία";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "Καλλιτέχνες";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "Ταινίες";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "Άλμπουμ";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "Καλλιτέχνες";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "Τραγούδια";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "Κομμάτια";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "Μουσικά βίντεο";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "Συντάκτες";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "Podcast";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "Καλλιτέχνες";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "Ταινίες μικρού μήκους";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "Επεισόδια";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "Σεζόν";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "Καλλιτέχνες";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "Κομμάτια";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "Εφαρμογές";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "Ηχοβιβλία";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "Βιβλία";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "Μουσικά βίντεο";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "Μουσική";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "Podcast";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "Ταινίες μικρού μήκους";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "Τηλεοπτικές εκπομπές";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "Όλα";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "Ταινίες";

